{
  "id": 489,
  "slug": "73000-pekerjaan-diwujudkan-pada-2020",
  "link": "https://raiz.com.my/blog/73000-pekerjaan-diwujudkan-pada-2020/",
  "title": "73,000 Pekerjaan Diwujudkan pada 2020",
  "author": 1,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2021/03/employment-320x180.jpg",
  "description": "02-03-2021 Kadar pengangguran di Malaysia berada pada 4.8% pada suku terakhir 2020, dengan jumlah pengangguran pada bulan Disember 2020 mencecah 772,900 (peningkatan sebanyak 1.1% dari bulan November 2020).",
  "publishDate": "2021-03-02T01:35:05+00:00",
  "body": "![](https://raiz.com.my/blog/wp-content/uploads/2021/03/employment.jpg)\n\n__02-03-2021__\n\nKadar pengangguran di Malaysia berada pada 4.8% pada suku terakhir 2020, dengan jumlah pengangguran pada bulan Disember 2020 mencecah 772,900 (peningkatan sebanyak 1.1% dari bulan November 2020).\n\nJumlah pekerjaan yang diwujudkan berkurang kepada 73,000 daripada 104,000 perkerjaan pada tahun 2019. Ini mencerminkan permintaan tenaga kerja yang berkurangan oleh sektor swasta.\n\nKesemua sektor ekonomi (kecuali sektor pembuatan) merekodkan penurunan dalam produktiviti kerja (per jam bekerja) pada suku terakhir 2020 akibat terkesan dengan perintah kawalan pergerakan bersyarat (PKPB).\n\nKesan daripada pandemik, penggunaan digital dalam perniagaan telah meningkat untuk kelangsungan perniagaan.\n\nAmat penting untuk kita menyediakan payung sebelum hujan dengan mengumpul dana kecemasan untuk situasi yang tidak dijangka. Tabiat menabung yang konsisten pastinya akan membuahkan hasil, dan Raiz membantu anda dengan mudah. Hanya aktifkan fungsi ‘round-up’ anda, set pelaburan berkala dan lihat wang anda bertambah dari semasa-ke-semasa. Biar ianya berjalan secara automatik disebalik tabir.\n\n---\n\n__*Maklumat Penting*__\n\n*Maklumat di laman web ini adalah nasihat umum sahaja. Ini bermakna ia tidak mempertimbangkan objektif pelaburan, keadaan kewangan atau keperluan pelaburan seseorang.*\n\n*Sekiranya anda seorang pelabur, anda harus berjumpa dengan penasihat berlesen anda sebelum menggunakan apa-apa maklumat yang terdapat dalam artikel ini untuk memahami sepenuhnya manfaat dan risiko yang berkaitan dengan produk Raiz.*\n\n*Maklumat di laman web ini adalah sulit. Ia tidak boleh diterbitkan semula, diedarkan atau didedahkan kepada orang lain. Maklumat tersebut berdasarkan andaian atau keadaan pasaran yang berubah tanpa notis. Ini akan mempengaruhi ketepatan maklumat.*\n\n*Dalam apa jua keadaan maklumat yang akan digunakan oleh, atau disampaikan kepada, seseorang untuk tujuan membuat keputusan mengenai pelaburan di Raiz, prestasi pulangan masa lalu produk Raiz tidak boleh dijadikan panduan semasa membuat keputusan untuk melabur dalam Raiz dan bukan peramal prestasi masa depan yang baik.*\n\n*Iklan ini tidak disemak oleh Suruhanjaya Sekuriti Malaysia (SC).*",
  "category": 2,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/03/employment.jpg",
      "description": "",
      "title": "",
      "postId": 489
    }
  ]
}
