{
  "id": 6553,
  "slug": "belajar-apa-itu-bursa-saham-bursa-malaysia-mr-diy",
  "link": "https://raiz.com.my/blog/belajar-apa-itu-bursa-saham-bursa-malaysia-mr-diy/",
  "title": "Belajar apa itu bursa saham, Bursa Malaysia & Mr DIY",
  "author": 1,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2023/05/230516_BM-1-320x180.png",
  "description": "Click here for English Mari sama-sama kita belajar benda paling asas dalam Pelaburan:",
  "publishDate": "2023-05-16T02:48:33+00:00",
  "body": "__[![](https://raiz.com.my/blog/wp-content/uploads/2023/05/230516_BM-1.png)Click here for English](https://raiz.com.my/blog/learn-what-is-stock-exchange-bursa-malaysia-mr-diy/)__\n\n__Mari sama-sama kita belajar benda paling asas dalam Pelaburan:__\n\n__Bursa saham__ bertindak sebagai pasar di mana pembeli saham berhubung dengan penjual saham. Saham boleh dibeli dan dijual di beberapa bursa. Di Malaysia kita ada __Bursa Malaysia__. Di AS, terdapat Bursa Saham New York (NYSE).\n\nSaham di sini bermaksud __ekuiti__.\n\nSaham pertama kali tersedia di bursa saham apabila syarikat meletakkan saham-sahamnya di bursa saham; ini adalah tawaran awam permulaan __(IPO)__. Sebagai contoh, syarikat Mr DIY Group Bhd membuat IPO pada Okt 2020, meletakkan 941.49 juta sahamnya di Bursa Malaysia.\n\nAnda, sebagai pelabur, kemudiannya membeli saham tersebut. Dan selepas itu ada orang lain menawarkan untuk membeli saham tersebut pada harga yang lebih tinggi.  Perbezaan ini adalah __keuntungan__ anda (tetapi jika anda menjualnya dengan harga yang lebih rendah, itu adalah kerugian anda).\n\nApabila anda membeli saham ini, anda sebenarnya menjadi __pemilik__ kecil Mr DIY😊\n\n---\n\n__*Maklumat *____*Penting*__\n\nMaklumat di laman web ini adalah nasihat umum sahaja. Ini bermakna ia tidak mempertimbangkan objektif pelaburan, keadaan kewangan atau keperluan pelaburan seseorang.\n\nSekiranya anda seorang pelabur, anda harus berjumpa dengan penasihat berlesen anda sebelum menggunakan apa-apa maklumat yang terdapat dalam artikel ini untuk memahami sepenuhnya manfaat dan risiko yang berkaitan dengan produk Raiz.\n\nMaklumat di laman web ini adalah sulit. Ia tidak boleh diterbitkan semula, diedarkan atau didedahkan kepada orang lain. Maklumat tersebut berdasarkan andaian atau keadaan pasaran yang berubah tanpa notis. Ini akan mempengaruhi ketepatan maklumat.\n\nDalam apa jua keadaan maklumat yang akan digunakan oleh, atau disampaikan kepada, seseorang untuk tujuan membuat keputusan mengenai pelaburan di Raiz, prestasi pulangan masa lalu produk Raiz tidak boleh dijadikan panduan semasa membuat keputusan untuk melabur dalam Raiz dan bukan peramal prestasi masa depan yang baik.\n\nIklan ini tidak disemak oleh Suruhanjaya Sekuriti Malaysia (SC).",
  "category": 1,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2023/05/230516_BM-1.png",
      "description": "",
      "title": "",
      "postId": 6553
    }
  ]
}
