{
  "id": 1707,
  "slug": "idea-untuk-azam-baru-tahun-2022-anda",
  "link": "https://raiz.com.my/blog/idea-untuk-azam-baru-tahun-2022-anda/",
  "title": "Cabar diri anda untuk simpan RM1,000 setahun!",
  "author": 1,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2021/12/2022-1-320x180.jpg",
  "description": "Click here for English 01/01/2022 Sedang kita meraikan tahun baru ini, ramai mula terfikir tentang azam baru – perkara yang mereka mahu mulakan atau hentikan, untuk kehidupan yang lebih baik. Perkara berkaitan kewangan tentunya menjadi antara azam yang paling banyak difikirkan. Anda belum pasti apakah azam baru untuk kewangan anda? Kami kongsi beberapa idea.",
  "publishDate": "2021-12-31T07:18:01+00:00",
  "body": "![](https://raiz.com.my/blog/wp-content/uploads/2021/12/2022-1.jpg)\n\n__[Click here for English](https://raiz.com.my/blog/ideas-for-your-2022-new-years-resolutions/)  \n__  \n\n__01/01/2022__\n\nSedang kita meraikan tahun baru ini, ramai mula terfikir tentang azam baru – perkara yang mereka mahu mulakan atau hentikan, untuk kehidupan yang lebih baik. Perkara berkaitan kewangan tentunya menjadi antara azam yang paling banyak difikirkan.\n\nAnda belum pasti apakah azam baru untuk kewangan anda? Kami kongsi beberapa idea.\n\n__Komitmen untuk menabung dahulu__\n\nDapat sahaja gaji, ramai orang akan berbelanja dahulu, dan hanya menyimpan kemudian (jika ada baki!). Ini tidak menjamin anda dapat menabung secara konsisten kerana ia secara tidak langsung bergantung pada perbelanjaan anda setiap bulan (dan boleh jadi terlebih berbelanja!).\n\nPada tahun baru, anda boleh __bayar diri anda terlebih dahulu__ dengan meletakkan peratusan tetap pendapatan anda untuk menyimpan dan melabur (contoh: 20%), dan hanya kemudiannya berbelanja amaun baki yang tinggal.\n\nCara automatik adalah terbaik jika ini yang anda hendak capai – pindahkan terus wang daripada akaun bank anda sebelum anda mempunyai peluang untuk membelanjakannya. Melakukan Auto-Labur dengan akaun Raiz anda ialah satu cara mudah kerana anda boleh tetapkan jumlah dan biarkan ia berjalan secara automatik.\n\n__Buat (dan berdisiplin pada) budget__\n\nCabaran dengan budget ialah kita sering tidak ambil kisah mengenainya. __Budget 50/30/20 yang ringkas boleh menjadi panduan yang baik untuk mengurus wang kerana ia agak mudah untuk diikuti:__\n\n*   Gunakan sehingga 50% daripada pendapatan anda untuk apa yang anda perlukan.\n*   Bolehkan sehingga 30% berbelanja untuk kehendak anda.\n*   Simpankan 20% untuk simpanan, pelaburan dan membayar hutang anda.\n\nPeratusan 50/30/20 tidak tetap – ia hanya panduan umum untuk membantu membuat anggaran budget anda. Anda boleh menetapkan peratusan yang sesuai dengan keperluan sendiri untuk mencapai matlamat kewangan anda!\n\n__Pilih matlamat simpanan dan mula berusaha ke arah itu__\n\nTips sebelum ini adalah mengenai membina tabiat yang baik untuk mula mengurus wang dengan lebih baik dan menabung lebih banyak. Namun adalah lebih baik jika ada matlamat unut dikejar sebagai motivasi.\n\nIdea yang boleh dijadikan matlamat simpanan:\n\n*   Tabung kecemasan – Dua tahun semasa pandemik COVID-19 ini telah mengingatkan kita kenapa tabung sangat penting untuk kita ada.\n*   Percutian – Kita semua perlukannya selepas apa yang berlaku pada 2021 dan pelancongan mungkin menjadi lebih mudah pada 2022.\n*   Deposit rumah – Membeli rumah adalah keputusan besar dalam hidup. Masa terbaik untuk mula menyimpan ialah sekarang.\n*   Selesaikan segala hutang – Hutang boleh menyukarkan anda untuk menyimpan.\n*   Persaraan – Masih tiada idea? Bersedia untuk hari persaraan!\n\n__Cabar diri anda untuk simpan RM1,000 setahun__\n\nRM1,000 nampak besar tetapi untuk masa setahun, ia tidaklah sebesar mana. Kita semua suka untuk mencabar diri supaya badan lebih sihat atau mengurangkan berat badan. Menyimpan dan melabur juga sama. Sikit-sikit, lama-lama jadi bukit. Jika anda hanya simpan RM20 seminggu, anda akan berjaya simpan sebanyak RM1,040 selama setahun.\n\nJika anda belum lagi melakukan Auto-labur atau Target Simpanan dengan Raiz, ayuh mulakan sekarang dengan melabur RM20 seminggu di dalam akaun Raiz anda untuk capai cabaran ini!\n\n---\n\n__*Maklumat *____*Penting*__\n\nMaklumat di laman web ini adalah nasihat umum sahaja. Ini bermakna ia tidak mempertimbangkan objektif pelaburan, keadaan kewangan atau keperluan pelaburan seseorang.\n\nSekiranya anda seorang pelabur, anda harus berjumpa dengan penasihat berlesen anda sebelum menggunakan apa-apa maklumat yang terdapat dalam artikel ini untuk memahami sepenuhnya manfaat dan risiko yang berkaitan dengan produk Raiz.\n\nMaklumat di laman web ini adalah sulit. Ia tidak boleh diterbitkan semula, diedarkan atau didedahkan kepada orang lain. Maklumat tersebut berdasarkan andaian atau keadaan pasaran yang berubah tanpa notis. Ini akan mempengaruhi ketepatan maklumat.\n\nDalam apa jua keadaan maklumat yang akan digunakan oleh, atau disampaikan kepada, seseorang untuk tujuan membuat keputusan mengenai pelaburan di Raiz, prestasi pulangan masa lalu produk Raiz tidak boleh dijadikan panduan semasa membuat keputusan untuk melabur dalam Raiz dan bukan peramal prestasi masa depan yang baik.\n\nBlog ini tidak disemak oleh Suruhanjaya Sekuriti Malaysia (SC).",
  "category": 1,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/12/2022-1.jpg",
      "description": "",
      "title": "",
      "postId": 1707
    }
  ]
}
