{
  "id": 439,
  "slug": "investing-is-a-marathon-not-a-sprint",
  "link": "https://raiz.com.my/blog/investing-is-a-marathon-not-a-sprint/",
  "title": "Investing is a Marathon, not a Sprint",
  "author": 1,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2021/02/marathon-1-320x158.jpg",
  "description": "Any marathon runner will tell you: Don’t think about all 42 kilometres at once – that would be too overwhelming. Instead, picture the race in shorter phases: 5km, 10km, or even one kilometre at a time.",
  "publishDate": "2021-02-15T03:39:02+00:00",
  "body": "![](https://raiz.com.my/blog/wp-content/uploads/2021/02/marathon-1.jpg)\n\nAny marathon runner will tell you: Don’t think about all 42 kilometres at once – that would be too overwhelming. Instead, picture the race in shorterphases: 5km, 10km, or even one kilometre at a time.   \n\nThis same philosophy can be applied when saving for your retirement life, especially when it’s still decades away. While the idea of saving a huge amount of money to retire comfortably may feel quite impossible, investing just RM150 or so per month in your 20s or 30s seems much more reasonable — and that still may get you to your desired savings goal by retirement age, provided you’re disciplined, start early, and hit your “splits,” as runners would say.  \n\nFor the sake of simplicity, let’s set aside inflation, fees, taxes and dividends. Yes, those things are important, but it’s more important that you just get started, save regularly, and experience the power of compounding returns.  \n\nHere’s what this example could look like, assuming market returns of 7% p.a.\\*\\*:\n\n![](https://raiz.com.my/blog/wp-content/uploads/2021/02/634ad867-09f8-498d-9d40-4c86c6088e0a.png)\n\n\\*\\*Return estimated for the sake of simplicity as past performance is no indication of future performance.\n\nDue to the power of compounding, if you were to invest RM1,000 every year for 30 years, assuming average returns of 7% p.a., that investment could grow to be worth RM94,461. That’s a total return of RM64,461.\\*\\*  \n\nOkay, take a deep breath. We’re going to walk you through these targets and explain why they’re more reachable than you might think — and why, if you’ve hit 30 and haven’t saved that much, it’s not too late.  \n\nThe first thing you’ll probably notice about this chart is that the growth in your money exponentially increases as time goes on. This is due to the power of compounding returns. You’ve probably heard about compounding before and understanding this concept can be super valuable for your finances. It’s often described as profit on profit, which means that if your money grows by 7% in a year, and you don’t withdraw any of that money, the next 7% you earn will be a larger Ringgit increase since it is growing from a larger base than the first year. This goes on and on, giving your money the potential to grow at an exponential rate, which explains the growth in our chart above.  \n\nThe human brain is not good at estimating exponential growth, so a useful rule of thumb you can use is the __rule of 72__. This is a rough calculation of __how many years__ it takes to __double ____your money__; just divide 72 by the rate of return. That is 72/7 = about 10 years to double.  \n\nWith a disciplined and regular saving/investing strategy, it is entirely possible to start a humble retirement account in your 20s and 30s and still be on target to retire with a decent nest egg. You just have to hit your splits.  \n\nIt is important to keep in mind that although 7% p.a. is a reasonable estimate for investment returns over the long term, it is by no means a guarantee. All investments carry risk, and it’s impossible to know the actual return you will make on your investments in the future.  \n\nAnother thing to keep in mind about your contributions: As you get older, you’re likely to increase your income, so it wouldn’t be unrealistic to increase your monthly RM150 to something more substantial, adding more fuel to your marathon and potentially boosting your final retirement fund.  \n\nYou can think about saving for retirement just like you would if training for a marathon. Instead of just waking up one day and trying to sprint 42km, you need to train, and start working on your financial fitness. With our [Round-Ups and automatic investing features](https://raiz.com.my/blog/investing-is-easy-with-raiz/), you can hit your splits whilst living your everyday life.  \n\nThere’s no denying the power of regular savings, time and compounding. A journey of a marathon begins with the first step. A journey to RM1 million begins with your first RM100 investment.\n\n---\n\n### Don’t have the Raiz App?\n\nDownload it for free in the App store:\n\n[![](https://raiz.com.my/blog/wp-content/uploads/2020/04/download-app.png)](https://app.adjust.com/4vnqz2h_q39miv7?fallback=https%3A%2F%2Fapp.raiz.com.my%2Fregistration)\n\n__*Important Information*__\n\n*The information on this website is general advice only. This means it does not consider any person’s investment objectives, financial situation or investment needs. If you are an investor, you should consult your licensed adviser before acting on any information contained in this article to fully understand the benefits and risk associated with the Raiz product.*\n\n*The information on this website is confidential. It must not be reproduced, distributed or disclosed to any other person. The information is based on assumptions or market conditions which change without notice. This will impact the accuracy of the information.*\n\n*Under no circumstances is the information to be used by, or presented to, a person for the purposes of deciding about investing in Raiz.*\n\n*The past return performance of the Raiz product should not be relied on for deciding to invest in Raiz and is not a good predictor of future performance.*\n\n*The advertisement has not been reviewed by the SC.*",
  "category": 1,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/02/marathon-1.jpg",
      "description": "",
      "title": "",
      "postId": 439
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/02/634ad867-09f8-498d-9d40-4c86c6088e0a.png",
      "description": "",
      "title": "",
      "postId": 439
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2020/04/download-app.png",
      "description": "",
      "title": "",
      "postId": 439
    }
  ]
}
