{
  "id": 449,
  "slug": "lebih-8000-matawang-crypto-di-dunia",
  "link": "https://raiz.com.my/blog/lebih-8000-matawang-crypto-di-dunia/",
  "title": "Lebih 8,000 matawang crypto di dunia",
  "author": 1,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2021/02/crypto-320x180.jpg",
  "description": "Sama seperti Ringgit, mata wang kripto adalah mata wang yang boleh digunakan untuk membeli barang dan perkhidmatan (tetapi tidak semua perniagaan menerima mata wang ini). Namun, mata wang tersebut adalah dalam bentuk digital.",
  "publishDate": "2021-02-16T02:13:40+00:00",
  "body": "![](https://raiz.com.my/blog/wp-content/uploads/2021/02/crypto.jpg)\n\nSama seperti Ringgit, mata wang kripto adalah mata wang yang boleh digunakan untuk membeli barang dan perkhidmatan (tetapi tidak semua perniagaan menerima mata wang ini). Namun, mata wang tersebut adalah dalam bentuk digital.\n\nIanya menggunakan teknologi yang dikenali sebagai rantaian blok, di mana lejar digital dan urus niaga direkodkan pangkalan data awam yang dikongsi oleh sebuah rangkaian computer.\n\nSama seperti mata wang biasa seperti Ringgit, Dollar atau Yen, terdapat banyak mata wang kripto. Beberapa kripto yang biasa anda dengari dan didagangkan adalah Bitcoin, Ethereum dan XRP.\n\nBitcoin, kripto terbesar dan paling lama, mungkin sudah menjadi pelaburan yang paling menguntungkan baru-baru ini. 6 bulan yang lalu, harganya sekitar RM40,000, dan semasa anda menerima e-mel ini, harganya sudah melebihi RM200,000! Namun demikian, ianya mungkin juga yang paling banyak mengalami turun naik harga secara mendadak. Harganya pernah turun sebanyak RM32,000 hanya dalam 24 jam bulan lepas! Oleh itu, pastikan anda tahu risiko pelaburan yang selesa untuk anda.\n\nTerdapat lebih daripada 8,000 mata wang kripto di pasaran, berbanding hanya 180 mata wang kertas. Nilai keseluruhan semua mata wang kripto ini berjumlah lebih daripada USD1.4 trilion (sekitar RM5.7 trilion, atau 62 kali ganda saiz Maybank, syarikat terbesar di Malaysia dari segi nilai pasaran).\n\n__Adakah ianya patuh Shariah? Baca di [sini](https://www.sc.com.my/development/islamic-capital-market/resolutions-of-the-sc-shariah-advisory-council).__\n\nDigital Asset Exchanges (DAX) adalah platform di mana anda boleh memperdagangkan mata wang kripto. Anda boleh berdagang dengan (rakan seperjuangan kami!) DAX berlesen dan dikawal selia oleh Suruhanjaya Sekuriti Malaysia.\n\n---\n\n__*Maklumat Penting *__\n\n*Maklumat di laman web ini adalah nasihat umum sahaja. Ini bermakna ia tidak mempertimbangkan objektif pelaburan, keadaan kewangan atau keperluan pelaburan seseorang.*\n\n*Sekiranya anda seorang pelabur, anda harus berjumpa dengan penasihat berlesen anda sebelum menggunakan apa-apa maklumat yang terdapat dalam artikel ini untuk memahami sepenuhnya manfaat dan risiko yang berkaitan dengan produk Raiz.*\n\n*Maklumat di laman web ini adalah sulit. Ia tidak boleh diterbitkan semula, diedarkan atau didedahkan kepada orang lain. Maklumat tersebut berdasarkan andaian atau keadaan pasaran yang berubah tanpa notis. Ini akan mempengaruhi ketepatan maklumat.*\n\n*Dalam apa jua keadaan maklumat yang akan digunakan oleh, atau disampaikan kepada, seseorang untuk tujuan membuat keputusan mengenai pelaburan di Raiz, prestasi pulangan masa lalu produk Raiz tidak boleh dijadikan panduan semasa membuat keputusan untuk melabur dalam Raiz dan bukan peramal prestasi masa depan yang baik.*\n\n*Iklan ini tidak disemak oleh Suruhanjaya Sekuriti Malaysia (SC).*",
  "category": 1,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/02/crypto.jpg",
      "description": "",
      "title": "",
      "postId": 449
    }
  ]
}
