{
  "id": 209,
  "slug": "market-update-from-raiz-group-ceo-george-lucas",
  "link": "https://raiz.com.my/blog/market-update-from-raiz-group-ceo-george-lucas/",
  "title": "Market Update from Raiz Group CEO, George Lucas",
  "author": 1,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2020/11/Washingtondc-320x180.jpg",
  "description": "2/11/20 George Lucas, Raiz Group CEO Global equities have just suffered their worst week since the market volatility in March when investors finally realised the full health and economic consequences of COVID-19. The market is attributing the sell-off to caution over the escalation in coronavirus cases and the US election, with the US tech titans […]",
  "publishDate": "2020-11-02T01:43:44+00:00",
  "body": "![](https://raiz.com.my/blog/wp-content/uploads/2020/11/Washingtondc.jpg)\n\n*__2/11/20__*\n\n*__George Lucas, Raiz Group CEO__*\n\nGlobal equities have just suffered their worst week since the market volatility in March when investors finally realised the full health and economic consequences of COVID-19. The market is attributing the sell-off to caution over the escalation in coronavirus cases and the US election, with the US tech titans the latest casualties in this selling.\n\nI believe it is more about the election than the new wave of coronavirus sweeping the US and Europe, with the presidential and congressional polls probably creating an uptick in financial market volatility this week.\n\nIn my opinion, the key will be who wins the US Senate.\n\nIf the Democrats win the Senate and keep the House, then I believe the markets will rally on this new political reality no matter who is elected President.  This is because a Democratic Senate and House will pass a larger fiscal stimulus package than if the Senate remains Republican.  If it remains Republican then a larger stimulus package will be difficult to pass no matter who is President.\n\nIf there were real concerns about slowing global growth, due to upticks in coronavirus cases in Europe and the US, it would have been seen in the energy market, which has been volatile but nothing like the sell-off that occurred in March. We also have not seen an uptick in gold; it continues to trade below its August highs.\n\nIt will be a choppy week for the markets as the US election approaches – not a time for hasty decisions. So stick to your investment strategy. The markets will remain focused on what could go wrong rather than what could go right – and a lot could still go right.\n\n---\n\n### Don’t have the Raiz App?\n\nDownload it for free in the App store:\n\n[![](https://raiz.com.my/blog/wp-content/uploads/2020/04/download-app.png)](https://app.adjust.com/4vnqz2h_q39miv7?fallback=https%3A%2F%2Fapp.raiz.com.my%2Fregistration)\n\n__*Important Information*__\n\n*The information on this website is general advice only. This means it does not consider any person’s investment objectives, financial situation or investment needs. If you are an investor, you should consult your licensed adviser before acting on any information contained in this article to fully understand the benefits and risk associated with the Raiz product.*\n\n*The information on this website is confidential. It must not be reproduced, distributed or disclosed to any other person. The information is based on assumptions or market conditions which change without notice. This will impact the accuracy of the information.*\n\n*Under no circumstances is the information to be used by, or presented to, a person for the purposes of deciding about investing in Raiz.*\n\n*The past return performance of the Raiz product should not be relied on for deciding to invest in Raiz and is not a good predictor of future performance.*\n\n*This has not been reviewed by the SC.*",
  "category": 1,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2020/11/Washingtondc.jpg",
      "description": "",
      "title": "",
      "postId": 209
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2020/04/download-app.png",
      "description": "",
      "title": "",
      "postId": 209
    }
  ]
}
