{
  "id": 2154,
  "slug": "mudahnya-melabur-rm1000-dalam-setahun",
  "link": "https://raiz.com.my/blog/mudahnya-melabur-rm1000-dalam-setahun/",
  "title": "Mudahnya melabur RM1,000 dalam setahun!",
  "author": 1,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2022/02/Poster_Week-1-320x320.jpg",
  "description": "Mari cuba simpan RM 1,000… dalam masa setahun! Seminggu sekali, tutup mata dan letak jari di mana-mana kotak. Simpan amaun yang sama dengan kotak terpilih!     Dah labur, jangan lupa pangkah. Selamat mencuba!   Maklumat Penting  Maklumat di laman web ini adalah nasihat umum sahaja. Ini bermakna ia tidak mempertimbangkan objektif pelaburan, keadaan kewangan […]",
  "publishDate": "2022-02-15T07:35:14+00:00",
  "body": "Mari cuba simpan RM 1,000… dalam masa setahun!\n\n  \nSeminggu sekali, tutup mata dan letak jari di mana-mana kotak. Simpan amaun yang sama dengan kotak terpilih!  \n\n![](https://raiz.com.my/blog/wp-content/uploads/2022/02/Poster_Week-1.jpg)\n\nDah labur, jangan lupa pangkah.\n\nSelamat mencuba!\n\n---\n\n__*Maklumat *____*Penting*__\n\nMaklumat di laman web ini adalah nasihat umum sahaja. Ini bermakna ia tidak mempertimbangkan objektif pelaburan, keadaan kewangan atau keperluan pelaburan seseorang.\n\nSekiranya anda seorang pelabur, anda harus berjumpa dengan penasihat berlesen anda sebelum menggunakan apa-apa maklumat yang terdapat dalam artikel ini untuk memahami sepenuhnya manfaat dan risiko yang berkaitan dengan produk Raiz.\n\nMaklumat di laman web ini adalah sulit. Ia tidak boleh diterbitkan semula, diedarkan atau didedahkan kepada orang lain. Maklumat tersebut berdasarkan andaian atau keadaan pasaran yang berubah tanpa notis. Ini akan mempengaruhi ketepatan maklumat.\n\nDalam apa jua keadaan maklumat yang akan digunakan oleh, atau disampaikan kepada, seseorang untuk tujuan membuat keputusan mengenai pelaburan di Raiz, prestasi pulangan masa lalu produk Raiz tidak boleh dijadikan panduan semasa membuat keputusan untuk melabur dalam Raiz dan bukan peramal prestasi masa depan yang baik.\n\nIklan ini tidak disemak oleh Suruhanjaya Sekuriti Malaysia (SC).",
  "category": 1,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2022/02/Poster_Week-1.jpg",
      "description": "",
      "title": "",
      "postId": 2154
    }
  ]
}
