{
  "id": 5914,
  "slug": "myeg-its-time-and-two-more-things-you-need-to-know-this-week-minggu-berakhir-14-02-2023",
  "link": "https://raiz.com.my/blog/myeg-sudah-tiba-masanya-minggu-berakhir-14-02-2023/",
  "title": "MyEG, sudah tiba masanya? – dan DUA lagi perkara yang anda perlu tahu minggu ini (minggu berakhir 14/02/2023).",
  "author": 1,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2023/02/230214_Market-Update_BM-320x180.png",
  "description": "Click here for English Kami berkongsi beberapa maklumat tentang Pelaburan dan Ekonomi:",
  "publishDate": "2023-02-14T02:03:46+00:00",
  "body": "![](https://raiz.com.my/blog/wp-content/uploads/2023/02/230214_Market-Update_BM.png)\n\n[__Click here for English__](https://raiz.com.my/blog/myeg-its-time-and-two-more-things-you-need-to-know-this-week-weekly-ended-14-02-2023/)\n\n__Kami berkongsi beberapa maklumat tentang Pelaburan dan Ekonomi:__\n\nTentang MyEG – dan DUA lagi perkara yang anda perlu tahu minggu ini;\n\n1.  Saham MyEG jatuh teruk pada 7 Feb – turun 26.7% atau 25.5 sen, kepada 70 sen – terendah sejak Nov 2020 berikutan laporan berita bahawa semua perkhidmatan imigresen yang disediakan oleh MyEG akan dikembalikan kepada kerajaan menjelang 2025. KWSP dan KWAP juga menjual pegangan sahamnya. Tekanan jualan berterusan semalam. Ia ditutup lebih rendah pada 60.5 sen.\n2.  KDNK 4Q22 Malaysia berkembang 7.0% selepas mencatatkan pertumbuhan dua angka sebanyak 14.2% pada suku sebelumnya. Ini menjadikan keseluruhan KDNK 2022 kepada 8.7% (2021: 3.1%) – pertumbuhan tahunan tertinggi yang dicatatkan dalam tempoh 22 tahun (2000: 8.9%) dan melepasi unjuran kerajaan sebanyak 6.5% hingga 7.0%.\n3.  Saham Microsoft meningkat 3.12% pada hari Isnin semalam, mendorong nilai pasarannya melebihi USD 2 trilion, selepas ia mengumumkan pelayar carian Bing berkuasa kecerdasan buatan (AI) barunya minggu lepas.\n    *   Saham Meta (pemilik Facebook), meningkat 3.03% selepas laporan bahawa Meta merancang satu lagi pemberhentian sebagai sebahagian daripada usahanya untuk menjadi lebih cekap. Meta sudah melepaskan lebih daripada 11,000 pekerja pergi pada November tahun lepas.\n\nRaiz membantu anda menyimpan & melabur – __berjaya menyimpan 5% daripada gaji anda adalah lebih baik__ daripada memperoleh pulangan 5%. Mempunyai disiplin menabung secara konsisten adalah lebih baik dalam membantu meningkatkan kedudukan kewangan anda (daripada kesibukan memilih pengurus dana yang terbaik).\n\n__Anda tahu?__\n\nSyarikat terbesar (dari segi nilai pasaran) adalah Apple sebanyak USD2.4 trillion.\n\nMicrosoft di tempat ke-2 dengan USD2.0 trillion dan diikuti oleh Saudi Aramco (USD1.9 trillion).\n\n---\n\n__*Maklumat *____*Penting*__\n\nMaklumat di laman web ini adalah nasihat umum sahaja. Ini bermakna ia tidak mempertimbangkan objektif pelaburan, keadaan kewangan atau keperluan pelaburan seseorang.\n\nSekiranya anda seorang pelabur, anda harus berjumpa dengan penasihat berlesen anda sebelum menggunakan apa-apa maklumat yang terdapat dalam artikel ini untuk memahami sepenuhnya manfaat dan risiko yang berkaitan dengan produk Raiz.\n\nMaklumat di laman web ini adalah sulit. Ia tidak boleh diterbitkan semula, diedarkan atau didedahkan kepada orang lain. Maklumat tersebut berdasarkan andaian atau keadaan pasaran yang berubah tanpa notis. Ini akan mempengaruhi ketepatan maklumat.\n\nDalam apa jua keadaan maklumat yang akan digunakan oleh, atau disampaikan kepada, seseorang untuk tujuan membuat keputusan mengenai pelaburan di Raiz, prestasi pulangan masa lalu produk Raiz tidak boleh dijadikan panduan semasa membuat keputusan untuk melabur dalam Raiz dan bukan peramal prestasi masa depan yang baik.\n\nIklan ini tidak disemak oleh Suruhanjaya Sekuriti Malaysia (SC).",
  "category": 1,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2023/02/230214_Market-Update_BM.png",
      "description": "",
      "title": "",
      "postId": 5914
    }
  ]
}
