{
  "id": 1340,
  "slug": "raiz-rewards-tempah-percutian-anda-dan-dapatkan-ganjaran",
  "link": "https://raiz.com.my/blog/raiz-rewards-tempah-percutian-anda-dan-dapatkan-ganjaran/",
  "title": "Raiz Rewards: Tempah percutian anda dan dapatkan ganjaran!",
  "author": 1,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2021/11/blog_raiz-rewards_tawaran-percutian-320x180.png",
  "description": "Click here for English 28-11-2021 Bercuti dan Dapatkan Ganjaran! Musim percutian sudah hampir. Dengan sekatan yang telah dikurangkan, mesti anda sudah mula merancang untuk bercuti, kan? Sementara anda berbelanja, kami ingin memastikan anda mendapatkan ganjaran bagi setiap pembelian anda! Kami telah menyenaraikan platform-platform yang boleh anda gunakan untuk menempah percutian anda dan sekaligus memperoleh ganjaran […]",
  "publishDate": "2021-11-27T16:03:40+00:00",
  "body": "![](https://raiz.com.my/blog/wp-content/uploads/2021/11/blog_raiz-rewards_tawaran-percutian.png)\n\n[__Click here for English__](https://raiz.com.my/blog/raiz-rewards-book-your-travels-online-and-get-rewarded/)\n\n__28-11-2021__\n\n__Bercuti dan Dapatkan Ganjaran!__\n\nMusim percutian sudah hampir. Dengan sekatan yang telah dikurangkan, mesti anda sudah mula merancang untuk bercuti, kan? Sementara anda berbelanja, kami ingin memastikan anda mendapatkan ganjaran bagi setiap pembelian anda!\n\nKami telah menyenaraikan platform-platform yang boleh anda gunakan untuk menempah percutian anda dan sekaligus memperoleh ganjaran tunai. Sama ada anda ingin membeli tiket penerbangan, membuat tempahan penginapan anda, atau menempah aktiviti pelancongan, Raiz Rewards pasti mempunyai sesuatu untuk anda!\n\nHanya dengan satu klik pada butang “Book Online Now”, anda akan selangkah lebih dekat untuk mendapatkan ganjaran tunai yang akan dilaburkan ke dalam akaun Raiz anda\\*.\n\n*\\*Tertakluk kepada Terma & Syarat.*\n\nLihat rakan jenama pelancongan kami di bawah!\n\n__Malaysia Airlines__\n\n![](https://raiz.com.my/blog/wp-content/uploads/2021/11/1.jpg)\n\nMalaysia Airlines adalah sebuah syarikat penerbangan nasional Malaysia yang terkemuka di Asia. Buat carian dan tempahan untuk tiket penerbangan dengan tawaran yang menarik untuk 60+ destinasi di seluruh dunia dengan Malaysia Airlines.\n\nTempah tiket penerbangan anda dengan Malaysia Airlines melalui Raiz Rewards dan __1.4%__ daripada jumlah tempahan akan dilaburkan ke dalam akaun Raiz anda.\n\n__Firefly Airlines__\n\n![](https://raiz.com.my/blog/wp-content/uploads/2021/11/2.jpg)\n\nFirefly adalah sebuah syarikat penerbangan Malaysia yang mengedalikan penerbangan di Malaysia, Indonesia, Singapura, dan Thailand. Ia menawarkan perjalanan yang mudah dan selesa untuk penerbangan jarak pendek.\n\nTempah tiket penerbangan anda dengan Firefly melalui Raiz Rewards dan __1.47%__ daripada jumlah tempahan akan dilaburkan ke dalam akaun Raiz anda.\n\n__Klook__\n\n![](https://raiz.com.my/blog/wp-content/uploads/2021/11/3.jpg)\n\nKlook menawarkan cara yang mudah untuk menerokai aktiviti, tarikan dan apa-apa sahaja yang ingin anda lakukan semasa melancong.\n\nTempah aktiviti anda dengan Klook melalui Raiz Rewards dan __sehingga 3.5%__ daripada jumlah tempahan akan dilaburkan ke dalam akaun Raiz anda.\n\n__Expedia__\n\n![](https://raiz.com.my/blog/wp-content/uploads/2021/11/4.jpg)\n\nExpedia menawarkan pelbagai pilihan hotel, aktiviti, dan perkhidmatan pelancongan untuk memenuhi setiap bajet dan pelbagai jenis aktiviti pada kadar yang berpatutan. Tempah pelancongan anda dengan Expedia melalui Raiz Rewards dan __sehingga 2.94%__ daripada jumlah tempahan akan dilaburkan ke dalam akaun Raiz anda.\n\n__Wonderfly__\n\n![](https://raiz.com.my/blog/wp-content/uploads/2021/11/5.jpg)\n\nCari dan tempah aktiviti perkhidmatan pelancongan anda di Asia Tenggara dengan Wonderfly!\n\nTempah aktiviti pelancongan anda dengan Wonderfly melalui Raiz Rewards dan __1.7%__ daripada jumlah tempahan akan dilaburkan ke dalam akaun Raiz anda.\n\n__Hotels.com__\n\n![](https://raiz.com.my/blog/wp-content/uploads/2021/11/6.jpg)\n\nHotels.com menawarkan beratus-ratus ribu hartanah yang boleh ditempah di lebih 200 negara, mulai dari rangkaian antarabangsa dan resort serba lengkap, hingga rangkaian tempatan dan penginapan & sarapan, bersama-sama dengan semua maklumat yang diperlukan untuk menempah penginapan yang sempurna.\n\nTempah penginapan anda dengan Hotels.com melalui Raiz Rewards dan __4.2%__ daripada jumlah tempahan akan dilaburkan ke dalam akaun Raiz anda.\n\n__BusOnlineTicket.com__\n\n![](https://raiz.com.my/blog/wp-content/uploads/2021/11/7.jpg)\n\nAdakah anda sedang mencari tiket bas yang murah? BusOnlineTicket.com ialah pilihan terbaik anda! Ia membolehkan anda membandingkan harga tiket, menyemak jadual dan membuat pencarian tiket. Anda juga boleh memilih tempat duduk pilihan anda dan membayar menggunakan pelbagai kaedah pembayaran dalam talian yang selamat, termasuk kad kredit/debit, perbankan internet, eWallet dan banyak lagi!\n\nTempah tiket bas anda dengan BusOnlineTicket.com melalui Raiz Rewards dan __1.47%__ daripada jumlah tempahan akan dilaburkan ke dalam akaun Raiz anda.\n\n__Catch That Bus__\n\n![](https://raiz.com.my/blog/wp-content/uploads/2021/11/8.jpg)\n\nTidak perlu beratur panjang – tempah bas tiket anda atas talian pada bila-bila masa dan di mana-mana sahaja dengan Catch That Bus.\n\nTempah tiket bas anda dengan Catch That Bus melalui Raiz Rewards dan __3.19%__ daripada jumlah tempahan akan dilaburkan ke dalam akaun Raiz anda.\n\n__Adventoro__\n\n![](https://raiz.com.my/blog/wp-content/uploads/2021/11/9.jpg)\n\nAdventoro menyediakan pelbagai aktiviti dan pengembaraan termasuk berkayak, penerokaan gua, *paragliding*, dan juga aktiviti lain seperti mempelajari bahasa baru atau mengambil bahagian dalam program pendidikan. Bagi mereka yang mencari aktiviti dan pengalaman baru, jom tempah melalui Adventoro!\n\nTempah aktiviti anda dengan Adventoro melalui Raiz Rewards dan __5.6%__ daripada jumlah tempahan akan dilaburkan ke dalam akaun Raiz anda.\n\n__Skyscanner__\n\n![](https://raiz.com.my/blog/wp-content/uploads/2021/11/10.jpg)\n\nSkyscanner membuat perjalanan anda semudah mungkin dengan membantu anda mencari pilihan terbaik untuk penerbangan, hotel, dan kereta sewa supaya perjalanan anda sempurna.\n\nTempah percutian anda dengan Skyscanner melalui Raiz Rewards dan __24.5%__ daripada jumlah tempahan akan dilaburkan ke dalam akaun Raiz anda.\n\nUntuk menempah percutian anda dengan mana-mana platform di atas, hanya buka aplikasi Raiz anda, klik Raiz Rewards, klik platform yang ingin anda tempah, dan klik pautan “Book Online Here”.\n\nSelamat bercuti dan kekalkan keselamatan diri!\n\n__Tempah sekarang dan dapatkan ganjaran!__\n\n[![](https://raiz.com.my/blog/wp-content/uploads/2021/11/Lihat-Raiz-Rewards.gif)](https://app.adjust.com/jsr?url=https%3A%2F%2Fye77.adj.st%2Fraiz_rewards%3Fadj_t%3D5tn8ue3_g8sxcfy%26adj_deep_link%3Draiz-my%253A%252F%252Fraiz_rewards%26adj_fallback%3Dhttps%253A%252F%252Fapp.raiz.com.my%252Frewards%26adj_deeplink_js%3D1)\n\nRaiz Rewards\n\nIngin tahu lebih lanjut?\n\nBaca Soalan Lazim [di sini](https://raiz.com.my/my-support/).\n\n---\n\n__*Maklumat *____*Penting*__\n\nMaklumat di laman web ini adalah nasihat umum sahaja. Ini bermakna ia tidak mempertimbangkan objektif pelaburan, keadaan kewangan atau keperluan pelaburan seseorang.\n\nSekiranya anda seorang pelabur, anda harus berjumpa dengan penasihat berlesen anda sebelum menggunakan apa-apa maklumat yang terdapat dalam artikel ini untuk memahami sepenuhnya manfaat dan risiko yang berkaitan dengan produk Raiz.\n\nMaklumat di laman web ini adalah sulit. Ia tidak boleh diterbitkan semula, diedarkan atau didedahkan kepada orang lain. Maklumat tersebut berdasarkan andaian atau keadaan pasaran yang berubah tanpa notis. Ini akan mempengaruhi ketepatan maklumat.\n\nDalam apa jua keadaan maklumat yang akan digunakan oleh, atau disampaikan kepada, seseorang untuk tujuan membuat keputusan mengenai pelaburan di Raiz, prestasi pulangan masa lalu produk Raiz tidak boleh dijadikan panduan semasa membuat keputusan untuk melabur dalam Raiz dan bukan peramal prestasi masa depan yang baik.\n\nIklan ini tidak disemak oleh Suruhanjaya Sekuriti Malaysia (SC).",
  "category": 1,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/11/blog_raiz-rewards_tawaran-percutian.png",
      "description": "",
      "title": "",
      "postId": 1340
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/11/1.jpg",
      "description": "",
      "title": "",
      "postId": 1340
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/11/2.jpg",
      "description": "",
      "title": "",
      "postId": 1340
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/11/3.jpg",
      "description": "",
      "title": "",
      "postId": 1340
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/11/4.jpg",
      "description": "",
      "title": "",
      "postId": 1340
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/11/5.jpg",
      "description": "",
      "title": "",
      "postId": 1340
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/11/6.jpg",
      "description": "",
      "title": "",
      "postId": 1340
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/11/7.jpg",
      "description": "",
      "title": "",
      "postId": 1340
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/11/8.jpg",
      "description": "",
      "title": "",
      "postId": 1340
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/11/9.jpg",
      "description": "",
      "title": "",
      "postId": 1340
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/11/10.jpg",
      "description": "",
      "title": "",
      "postId": 1340
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/11/Lihat-Raiz-Rewards.gif",
      "description": "",
      "title": "",
      "postId": 1340
    }
  ]
}
