{
  "id": 994,
  "slug": "saham-top-glove-jatuh-di-paras-rm3-buat-kali-pertama-sejak-mei-2020",
  "link": "https://raiz.com.my/blog/saham-top-glove-jatuh-di-paras-rm3-buat-kali-pertama-sejak-mei-2020/",
  "title": "Saham Top Glove Jatuh di Paras RM3 Buat Kali Pertama sejak Mei 2020 (minggu berakhir 21/09/2021)",
  "author": 1,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2021/09/newsletter_marketupdate_glove-320x180.png",
  "description": "Berikut adalah beberapa maklumat berkenaan Pelaburan dan Ekonomi:",
  "publishDate": "2021-09-21T02:24:55+00:00",
  "body": "![](https://raiz.com.my/blog/wp-content/uploads/2021/09/newsletter_marketupdate_glove.png)\n\n__Berikut adalah beberapa maklumat berkenaan Pelaburan dan Ekonomi:__\n\n*   Saham Top Glove jatuh di paras RM3 buat kali pertama sejak Mei 2020 – The Edge.\n    *   Ini adalah berdasarkan jangkaan bahawa harga purata jualan sarung tangan akan turun lagi, dipengaruhi oleh faktor-faktor seperti permintaan yang kembali normal akibat peningkatan pelaksanaan vaksinasi di seluruh dunia dan juga persaingan yang semakin meningkat dari China.\n    *   Top Glove berkata, keuntungan bersihnya turun 70.14% kepada RM607.95 juta bagi suku ke-4 tahun kewangan 2021 (4QFY21), berbanding RM2.04bil daripada suku sebelumnya.\n    *   Pembuat sarung tangan terbesar di dunia itu mempunyai aset tunai bersih sebanyak RM2.05bil setakat 31 Ogos 2021.\n\n*   Bintang Hong Kong Nicholas Tse memperolehi keuntungan RM30mil dalam masa setahun melalui pelaburan saham.\n    *   Nic, yang merupakan duta jenama sukan China XTEP, membayar HK$12.4 juta (RM6.6 juta) untuk membeli 5 juta saham syarikat itu pada Julai 2020.\n    *   Harga saham XTEP melonjak sejak itu, dilaporkan meningkat lebih 550 peratus. Pelaburan Nic menjana anggaran keuntungan RM30 juta yang beliau boleh bawa pulang jika beliau menjual kesemua sahamnya sekarang.\n    *   Usaha keusahawanan beliau yang lain termasuk dalam industri makanan melalui restoran dan jenama makanan sendiri, Chef Nic.\n    *   Nic mempunyai nilai aset bersih lebih daripada NT$4bil (RM589 juta) menurut laporan sebuah majalah Taiwan tahun lalu.\n\n*   Lengkuk jangkitan Covid-19 di Malaysia berkurangan – The Edge.\n    *   Kes baru Covid-19 di Malaysia menurun kepada 14,345 (Isnin) daripada 14,954 (Ahad).\n    *   Bekalan vaksin untuk dos penggalak dan Program Imunisasi Covid-19 Kebangsaan (PICK) untuk remaja adalah mencukupi.\n    *   Kerajaan sedang membincangkan kemungkinan membenarkan pelancongan antara negeri.\n\n*   FBM KLCI jatuh 20.6 mata. Lebih 950 saham dalam keadaan merah – The Star.\n    *   FBM KLCI berakhir semalam dalam keadaan merah, bertentangan dengan pasaran serantau yang menaik.\n    *   Pasaran mungkin melalui lebihan jualan dan Bursa Malaysia mungkin menyaksikan aktiviti pemburuan saham murah.\n\n__Adakah anda tahu?..__\n\nMalaysia mengeksport US$9.65bil Peralatan Semikonduktor, menjadikannya pengeksport ke-2 terbesar di dunia, di depan Jepun di tempat ke-3.\n\n---\n\n__*Maklumat *____*Penting*__\n\nMaklumat di laman web ini adalah nasihat umum sahaja. Ini bermakna ia tidak mempertimbangkan objektif pelaburan, keadaan kewangan atau keperluan pelaburan seseorang.\n\nSekiranya anda seorang pelabur, anda harus berjumpa dengan penasihat berlesen anda sebelum menggunakan apa-apa maklumat yang terdapat dalam artikel ini untuk memahami sepenuhnya manfaat dan risiko yang berkaitan dengan produk Raiz.\n\nMaklumat di laman web ini adalah sulit. Ia tidak boleh diterbitkan semula, diedarkan atau didedahkan kepada orang lain. Maklumat tersebut berdasarkan andaian atau keadaan pasaran yang berubah tanpa notis. Ini akan mempengaruhi ketepatan maklumat.\n\nDalam apa jua keadaan maklumat yang akan digunakan oleh, atau disampaikan kepada, seseorang untuk tujuan membuat keputusan mengenai pelaburan di Raiz, prestasi pulangan masa lalu produk Raiz tidak boleh dijadikan panduan semasa membuat keputusan untuk melabur dalam Raiz dan bukan peramal prestasi masa depan yang baik.\n\nIklan ini tidak disemak oleh Suruhanjaya Sekuriti Malaysia (SC).",
  "category": 2,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/09/newsletter_marketupdate_glove.png",
      "description": "",
      "title": "",
      "postId": 994
    }
  ]
}
