{
  "id": 4008,
  "slug": "should-i-withdraw-all-my-money-now-investing-from-our-pov-%f0%9f%91%80",
  "link": "https://raiz.com.my/blog/should-i-withdraw-all-my-money-now-investing-from-our-pov/",
  "title": "“Should I withdraw all my money now?” Investing – from our POV 👀",
  "author": 1,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2022/06/For-eDM-320x180.png",
  "description": "Klik sini untuk Bahasa Melayu A Raizer called today. She asked – politely – “I have made an RM1,000 one-off deposit early this year. To date, my account balance is now RM939. That is -6.1% already. Why is it lower? What should I do? Should I withdraw all my money now? This is my first […]",
  "publishDate": "2022-06-27T07:03:06+00:00",
  "body": "![](https://raiz.com.my/blog/wp-content/uploads/2022/06/For-eDM.png)\n\n[__Klik sini untuk Bahasa Melayu__](https://raiz.com.my/blog/patut-ke-saya-keluarkan-semua-duit-saya-di-raiz-pelaburan-dari-pov-kami/)\n\nA Raizer called today. She asked – politely – “I have made an RM1,000 one-off deposit early this year. To date, my account balance is now RM939. That is -6.1% already. __Why is it lower? What should I do? Should I withdraw all my money now?__ This is my first time investing using my money. Please help.”.\n\n__Why is it lower?__\n\nIn investing, there are ups and downs. When you invest, you practically buy units of shares at a price.\n\nThe price goes up and down according to share market movement.\n\n__Now let’s look at the share market performance.__\n\nUS market (S&P 500 index) is down 21.1% since January this year.\n\nAt home, our market (FBM KLCI) is down 8.7% year-to-date.\n\nAs you can see, the customer’s investment is down 6.1% — this is still technically better than the market performance. Why? Because with Raiz, you don’t invest in a single share. You invest in a portfolio of shares in many markets globally. So, when one share goes down, another goes up, it is eventually balanced out. This is the importance of diversification.\n\n__So, what should the customer do, and should she withdraw all her money?__\n\nWhat she is seeing is just a loss on paper – it is not realized until you act upon it. If you withdraw, you practically sell all your units. If you sell at a lower price than you bought, you make a loss. If you sell it higher, you make a profit. Buy low, sell high. So instead of telling her whether or not to withdraw, we told her to take the opportunity of the current low price. Buy more units so your average cost per unit gets lower so when the market bounces back, you will be back in the green faster. This is actually [ringgit cost averaging](https://raiz.com.my/blog/the-advantages-of-ringgit-cost-averaging/).\n\nRemember, every market downturn in the past has ended up higher. A market downturn is an opportunity. Don’t get carried away with emotions.\n\nRaiz is designed for 1st-time investors. We help build your investment portfolio, we let you invest using a small amount of money, and we automate your investing process so you can invest regularly. These are all key to having a healthier balance in the long run.\n\nHappy investing!\n\n---\n\n### Don’t have the Raiz App?\n\nDownload it for free in the App store:\n\n[![](https://raiz.com.my/blog/wp-content/uploads/2020/04/download-app.png)](https://app.adjust.com/4vnqz2h_q39miv7?fallback=https%3A%2F%2Fapp.raiz.com.my%2Fregistration)\n\n__*Important Information*__\n\n*The information on this website is general advice only. This means it does not consider any person’s investment objectives, financial situation or investment needs. If you are an investor, you should consult your licensed adviser before acting on any information contained in this article to fully understand the benefits and risk associated with the Raiz product.*\n\n*The information on this website is confidential. It must not be reproduced, distributed or disclosed to any other person. The information is based on assumptions or market conditions which change without notice. This will impact the accuracy of the information.*\n\n*Under no circumstances is the information to be used by, or presented to, a person for the purposes of deciding about investing in Raiz.*",
  "category": 2,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2022/06/For-eDM.png",
      "description": "",
      "title": "",
      "postId": 4008
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2020/04/download-app.png",
      "description": "",
      "title": "",
      "postId": 4008
    }
  ]
}
