{
  "id": 5468,
  "slug": "soalan-lazim-faq-ppz-maiwp-x-raiz",
  "link": "https://raiz.com.my/blog/soalan-lazim-faq-ppz-maiwp-x-raiz/",
  "title": "Soalan Lazim (FAQ) Zakat PPZ-MAIWP x Raiz",
  "author": 1,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2022/12/Raiz-Reading-2-320x180.png",
  "description": "1) Apa itu Raiz? Raiz adalah satu aplikasi pelaburan mikro. Fungsi utama Raiz adalah membantu anda menyimpan dan melabur duit baki harian anda secara automatik apabila setiap kali anda berbelanja supaya tabungan anda boleh terbina tanpa anda sedari!",
  "publishDate": "2022-12-15T06:23:03+00:00",
  "body": "![](https://raiz.com.my/blog/wp-content/uploads/2022/12/Raiz-Reading-2.png)\n\n__1) Apa itu Raiz?  \n__\n\nRaiz adalah satu __aplikasi pelaburan__ mikro. Fungsi utama Raiz adalah membantu anda menyimpan dan melabur duit baki harian anda secara automatik apabila setiap kali anda berbelanja supaya tabungan anda boleh terbina tanpa anda sedari!\n\nRaiz adalah syarikat usahasama antara Raiz Australia Invest Limited dan Permodalan Nasional Berhad (PNB). Raiz merupakakan entiti pasaran modal yang dilesenkan oleh Suruhanjaya Sekuriti Malaysia.\n\nUntuk sebarang info, lawati [www.raiz.com.my](http://www.raiz.com.my) atau hubungi Raiz di [help@raiz.com.my](mailto:help@raiz.com.my) atau 03-27146114, atau laman rasmi media sosial [Facebook](https://www.facebook.com/raizmalaysia) kami.\n\nKini, lebih 300,000 akaun Raiz telah dibuka! Aplikasi Raiz boleh dimuat turun dari app store (Android dan iOS).\n\n__2) Bagaimana kerjasama PPZ-MAIWP x Raiz ini berfungsi?__\n\nSelain fungsi utama menyimpan dan melabur duit baki harian, satu lagi fungsi menariknya ialah __Raiz Rewards__, dimana pengguna Raiz akan mendapat ganjaran bonus tunai setiap kali berbelanja dengan lebih 100 rakan jenama kami (Shopee, Lazada, agoda dan banyak lagi!).\n\nDengan __kerjasama terkini bersama PPZ-MAIWP__, apabila anda membayar kewajiban __zakat anda melalui Raiz__, anda menerima ganjaran __bonus tunai 1% untuk setiap pembayaran zakat__ tersebut.\n\nMudah!\n\n__3) Adakah pembayaran zakat ditolak daripada akaun Raiz saya?__\n\n__Tidak.__ Apabila anda membayar zakat melalui Raiz, ianya BUKAN ditolak daripada akaun Raiz anda. Ianya akan ditolak dari kad debit anda.\n\n__4) Bila dan bagimana saya akan mendapat ganjaran bonus tunai 1% daripada Raiz?__\n\nBiasanya anda akan menerima ganjaran bonus tunai daripada kami __sepantas esok hari bekerja__! Bonus tunai ini akan dimasukkan terus ke dalam akaun Raiz anda secara automatik.\n\n(Dalam situasi yang jarang berlaku, ianya mungkin mengambil masa sehingga 5 hari bekerja.)\n\nAnda boleh melihat ganjaran bonus tunai anda di skrin “Lepas” (“History”) di dalam aplikasi Raiz anda.\n\n![](https://raiz.com.my/blog/wp-content/uploads/2022/12/zaakt-example-in-app.png)\n\n.\n\n__5) Adakah ganjaran bonus tunai ini akan memberi kesan kepada jumlah bayaran zakat saya?__\n\n__Tidak__. Sebagai contoh, anda bayar Zakat RM100, anda akan menerima resit dari PPZ-MAIWP sejumlah RM100. Pada masa yang sama, anda akan menerima RM1 (iaitu 1%) di dalam akaun Raiz anda.\n\n__6) Dari mana datangnya ganjaran bonus tunai 1% ini?__\n\nBonus tunai ini adalah adalah __tajaan dari pihak Raiz__, bukan PPZ-MAIWP.\n\n__7) Bila dan bagaimana saya boleh mendapatkan resit pembayaran?__\n\nAnda boleh mendapatkan resit rasmi dan rekod pembayaran daripada portal [zakat2u](https://www.zakat2u.com.my/login?return=/akaun) PPZ-MAIWP dalam masa __3 hari__ setelah pembayaran dibuat. Pastikan anda mempunyai akaun dengan PPZ-MAIWP (anda hanya perlu daftar jika anda belum ada).\n\n---\n\n### Don’t have the Raiz App?\n\nDownload it for free in the App store:\n\n[![](https://raiz.com.my/blog/wp-content/uploads/2020/04/download-app.png)](https://app.adjust.com/4vnqz2h_q39miv7?fallback=https%3A%2F%2Fapp.raiz.com.my%2Fregistration)\n\n__*Important Information*__\n\n*The information on this website is general advice only. This means it does not consider any person’s investment objectives, financial situation or investment needs. If you are an investor, you should consult your licensed adviser before acting on any information contained in this article to fully understand the benefits and risk associated with the Raiz product.*\n\n*The information on this website is confidential. It must not be reproduced, distributed or disclosed to any other person. The information is based on assumptions or market conditions which change without notice. This will impact the accuracy of the information.*\n\n*Under no circumstances is the information to be used by, or presented to, a person for the purposes of deciding about investing in Raiz.*\n\n*The past return performance of the Raiz product should not be relied on for deciding to invest in Raiz and is not a good predictor of future performance.*\n\n*The advertisement has not been reviewed by the SC.*",
  "category": 1,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2022/12/Raiz-Reading-2.png",
      "description": "",
      "title": "",
      "postId": 5468
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2022/12/zaakt-example-in-app.png",
      "description": "",
      "title": "",
      "postId": 5468
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2020/04/download-app.png",
      "description": "",
      "title": "",
      "postId": 5468
    }
  ]
}
