{
  "id": 873,
  "slug": "sukan-olimpik-tokyo-2020",
  "link": "https://raiz.com.my/blog/sukan-olimpik-tokyo-2020/",
  "title": "Sukan Olimpik Tokyo 2020 (minggu berakhir 27/07/2021)",
  "author": 1,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2021/07/olympic-320x180.jpg",
  "description": "Berikut adalah beberapa maklumat berkenaan Pelaburan dan Ekonomi:",
  "publishDate": "2021-07-27T01:58:46+00:00",
  "body": "![](https://raiz.com.my/blog/wp-content/uploads/2021/07/olympic.jpg)\n\n__Berikut adalah beberapa maklumat berkenaan Pelaburan dan Ekonomi:__\n\n*   Sukan Olimpik Tokyo 2020 telah bermula.\n    *   Ia bermula minggu lepas walaupun menerima bantahan dari rakyat Jepun dan WHO di tengah-tengah kebimbangan bahawa acara itu boleh menjadi acara super-penyebar.\n    *   Setakat 26 Julai, kira-kira 148 kes COVID-19 berkaitan sukan itu telah direkodkan di Jepun. Acara itu akan berakhir pada 8 Ogos depan dan telah menarik kira-kira 11,000 atlet dari 200 negara – Reuters.\n\n*   Pergerakan indeks utama dunia untuk 1 minggu lepas – sebagai gambaran yang baik untuk mengetahui prestasi pasaran saham keseluruhan.\n\n![](https://raiz.com.my/blog/wp-content/uploads/2021/07/1.jpg)\n\n*   Sapura Energy menang tujuh kontrak bernilai RM1.2b di Malaysia dan Thailand.\n    *   Pemegang saham terbesar Sapura Energy sejak Jan-19 adalah Permodalan Nasional Bhd (PNB) melalui pelbagai dana unit amanahnya mempunyai hampir 40% kepentingan ekuiti dalam syarikat Minyak & Gas itu.\n    *   Pada harga penutup 12.5 sen semalam, modal pasarannya ialah RM1.92b.\n\n*   CTOS Digital Bhd buat penampilan sulung di Bursa Malaysia – The Edge\n    *   Harga sahamnya mencecah paras tertinggi sebanyak RM1.76, premium 60% berbanding harga tawaran awam permulaan (IPO) RM1.10.\n    *   CTOS mencatatkan bilangan pelabur institusi terbesar dalam sejarah IPO di Malaysia, dengan 23 pelabur institusi besar terlibat – KWSP dan PNB, antara lain.\n\n__Definisi Minggu Ini:__ __Pelabur Landasan (Cornerstone Investors) & IPO__\n\nPelabur yang komited lebih awal untuk melabur sejumlah besar di dalam IPO.\n\nTawaran Awam Permulaan, atau IPO, ialah apabila syarikat menjual sebahagian saham-sahamnya kepada pelabur awam.\n\n---\n\n__*Maklumat Penting*__\n\n*Maklumat di laman web ini adalah nasihat umum sahaja. Ini bermakna ia tidak mempertimbangkan objektif pelaburan, keadaan kewangan atau keperluan pelaburan seseorang.*\n\n*Sekiranya anda seorang pelabur, anda harus berjumpa dengan penasihat berlesen anda sebelum menggunakan apa-apa maklumat yang terdapat dalam artikel ini untuk memahami sepenuhnya manfaat dan risiko yang berkaitan dengan produk Raiz.*\n\n*Maklumat di laman web ini adalah sulit. Ia tidak boleh diterbitkan semula, diedarkan atau didedahkan kepada orang lain. Maklumat tersebut berdasarkan andaian atau keadaan pasaran yang berubah tanpa notis. Ini akan mempengaruhi ketepatan maklumat.*\n\n*Dalam apa jua keadaan maklumat yang akan digunakan oleh, atau disampaikan kepada, seseorang untuk tujuan membuat keputusan mengenai pelaburan di Raiz, prestasi pulangan masa lalu produk Raiz tidak boleh dijadikan panduan semasa membuat keputusan untuk melabur dalam Raiz dan bukan peramal prestasi masa depan yang baik.*\n\n*Iklan ini tidak disemak oleh Suruhanjaya Sekuriti Malaysia (SC).*",
  "category": 2,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/07/olympic.jpg",
      "description": "",
      "title": "",
      "postId": 873
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/07/1.jpg",
      "description": "",
      "title": "",
      "postId": 873
    }
  ]
}
