{
  "id": 765,
  "slug": "syed-mokhtar-menjadikan-mmc-corp-syarikat-persendirian",
  "link": "https://raiz.com.my/blog/syed-mokhtar-menjadikan-mmc-corp-syarikat-persendirian/",
  "title": "Syed Mokhtar Menjadikan MMC Corp Syarikat Persendirian (minggu berakhir 08/06/2021)",
  "author": 1,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2021/06/building-320x180.jpg",
  "description": "Berikut adalah beberapa maklumat berkenaan Pelaburan dan Ekonomi:",
  "publishDate": "2021-06-08T01:59:46+00:00",
  "body": "![](https://raiz.com.my/blog/wp-content/uploads/2021/06/building.jpg)\n\n__Berikut adalah beberapa maklumat berkenaan Pelaburan dan Ekonomi:__\n\n*   Syed Mokhtar tawar RM2.94 bilion untuk beli pemegang saham minoriti MMC Corp – The Edge.\n    *   Beliau yang kini memegang 51.8% kepentingan dalam MMC, menawarkan untuk membeli saham MMC ia belum miliki sebanyak RM2 sesaham melalui langkah pengurangan modal terpilih – harga itu lebih daripada 50% daripada harga dagangan terakhir sebanyak RM1.30 sebelum pengumuman dibuat.\n    *   Syed Mokhtar, 69, berada di kedudukan ke-18 dalam senarai 50 Individu Terkaya Malaysia 2021 oleh Forbes yang diterbitkan Khamis lepas dengan nilai bersih sebaynak USD1.2 bilion.\n\n*   Duopharma Biotech Bhd bakal membekalkan vaksin Covid-19 buatan Rusia ke Malaysia – The Edge.\n    *   Duopharma Biotech berkata ia telah menandatangani perjanjian dengan kerajaan untuk membekalkan 6.4 juta dos vaksin “Sputnik V” ke Malaysia.\n    *   Harga dagangan terakhir Duopharma Biotech ialah RM3.10, dengan nilai pasaran syarikat pada RM2.19bilion.\n\n*   Press Metal Aluminium Holdings Bhd menggandakan keuntungan bersihnya pada suku pertama, terima kasih kepada harga aluminium yang tinggi – The Star.\n    *   Dalam tempoh tiga bulan berakhir 31 Mac, 2021, keuntungan bersihnya melonjak kepada RM205.7mil daripada RM102.6mil setahun yang lalu.\n    *   Tan Sri Paul Koon Poh Keong dan empat adik-beradiknya, pengasas bersama kumpulan itu, berada di tempat ketiga dalam senarai Individu Malaysia Terkaya dengan nilai bersih USD6.4 bilion.\n    *   Press Metal Aluminium juga merupakan salah satu daripada 10 pegangan utama Dana ASN Equity 3.\n\n*   Bank Negara: Moratorium pinjaman automatik untuk semua buakn penyelesaian terbaik buat masa ini.\n    *   Peminjam yang mengalami penurunan pendapatan, termasuk gaji, elaun dan komisen, layak untuk pengurangan ansuran bulanan.\n    *   Peminjam individu yang telah kehilangan pekerjaan mereka juga boleh memilih sama ada moratorium tiga bulan atau pengurangan ansuran bulanan sebanyak 50% selama enam bulan.\n\n__Definisi Minggu Ini: Komoditi__\n\nBahan mentah yang diperlukan oleh syarikat pembuatan besar untuk perniagaan. Contoh; getah, minyak sawit, minyak sawit, emas, aluminium, bijih besi. Seperti saham, komoditi juga adalah sejenis kelas aset.\n\n---\n\n__*Maklumat Penting*__\n\n*Maklumat di laman web ini adalah nasihat umum sahaja. Ini bermakna ia tidak mempertimbangkan objektif pelaburan, keadaan kewangan atau keperluan pelaburan seseorang.*\n\n*Sekiranya anda seorang pelabur, anda harus berjumpa dengan penasihat berlesen anda sebelum menggunakan apa-apa maklumat yang terdapat dalam artikel ini untuk memahami sepenuhnya manfaat dan risiko yang berkaitan dengan produk Raiz.*\n\n*Maklumat di laman web ini adalah sulit. Ia tidak boleh diterbitkan semula, diedarkan atau didedahkan kepada orang lain. Maklumat tersebut berdasarkan andaian atau keadaan pasaran yang berubah tanpa notis. Ini akan mempengaruhi ketepatan maklumat.*\n\n*Dalam apa jua keadaan maklumat yang akan digunakan oleh, atau disampaikan kepada, seseorang untuk tujuan membuat keputusan mengenai pelaburan di Raiz, prestasi pulangan masa lalu produk Raiz tidak boleh dijadikan panduan semasa membuat keputusan untuk melabur dalam Raiz dan bukan peramal prestasi masa depan yang baik.*\n\n*Iklan ini tidak disemak oleh Suruhanjaya Sekuriti Malaysia (SC).*",
  "category": 2,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/06/building.jpg",
      "description": "",
      "title": "",
      "postId": 765
    }
  ]
}
