{
  "id": 789,
  "slug": "tealive-jual-30-pegangan",
  "link": "https://raiz.com.my/blog/tealive-jual-30-pegangan/",
  "title": "Tealive Jual 30% Pegangan (minggu berakhir 15/06/2021)",
  "author": 1,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2021/06/tealive-320x180.jpg",
  "description": "Berikut adalah beberapa maklumat berkenaan Pelaburan dan Ekonomi:",
  "publishDate": "2021-06-15T02:00:39+00:00",
  "body": "![](https://raiz.com.my/blog/wp-content/uploads/2021/06/tealive.jpg)\n\n__Berikut adalah beberapa maklumat berkenaan Pelaburan dan Ekonomi:__\n\n*   SLoob Holding Sdn Bhd — syarikat induk jenama bubble tea Tealive, menjual kepentingan strategik sebanyak 30% kepada firma ekuiti persendirian Creador – The Edge\n\n*   Vaksinasi COVID-19: 3,132,304 (atau 9.57%) individu di Malaysia telah menerima sekurang-kurangnya satu dos – The Edge\n    *   Angka jangkitan baru telah berkurangan selama 4 hari berturut-turut.\n\n*   Pergerakan indeks FBM KLCI sejak 1 minggu yang lalu;\n    *   Selasa, 8 Jun – 1,588 mata\n    *   Rabu – 1,581 ↓\n    *   Khamis – 1,580 ↓\n    *   Jumaat – 1,575 ↓\n    *   Sabtu – cuti umum, pasaran saham ditutup.\n    *   Ahad – cuti umum, pasaran saham ditutup.\n    *   Isnin – 1,582 ↑\n\n*   Kuala Lumpur Kepong Bhd (KLK) menawarkan untuk membeli IJM Plantation Bhd dengan harga RM3.10 sesaham atau RM1.53 bilion secara keseluruhan – The Edge\n    *   Pemegang saham terbesar KLK, Batu Kawan Bhd juga baru-baru ini membeli Chemical Company of Malaysia Bhd (CCM) daripada PNB dengan harga RM292.97 juta.\n\n*   Indeks S&P 500 dan Nasdaq mencecah rekod tertinggi pada Selasa – CNBC\n    *   Pelabur berlumba-lumba membeli saham syarikat teknologi dan juga menjangkakan mesyuarat Rizab Persekutuan AS pada hari ini untuk polisi baru demi meningkatkan pemulihan ekonomi.\n    *   S&P 500, Nasdaq Composite dan Dow Jones adalah tiga indeks pasaran saham utama dunia.\n\n*   IGB Commercial Real Estate Investment Trust (IGB Commercial REIT) akan disenarai di Bursa Malaysia – The Edge\n    *   Antara hartanah di bawah amanah hartanah ialah GTower, Centrepoint dan Gardens.\n\n__Definisi Minggu Ini:__ __Amanah Pelaburan Hartanah (REITs)__\n\nREIT adalah seperti dana unit amanah – ia mengumpul modal banyak pelabur supaya pelabur individu boleh melabur dalam pelaburan hartanah seperti bangunan pejabat, hotel dan pusat membeli-belah.\n\n---\n\n__*Maklumat Penting*__\n\n*Maklumat di laman web ini adalah nasihat umum sahaja. Ini bermakna ia tidak mempertimbangkan objektif pelaburan, keadaan kewangan atau keperluan pelaburan seseorang.*\n\n*Sekiranya anda seorang pelabur, anda harus berjumpa dengan penasihat berlesen anda sebelum menggunakan apa-apa maklumat yang terdapat dalam artikel ini untuk memahami sepenuhnya manfaat dan risiko yang berkaitan dengan produk Raiz.*\n\n*Maklumat di laman web ini adalah sulit. Ia tidak boleh diterbitkan semula, diedarkan atau didedahkan kepada orang lain. Maklumat tersebut berdasarkan andaian atau keadaan pasaran yang berubah tanpa notis. Ini akan mempengaruhi ketepatan maklumat.*\n\n*Dalam apa jua keadaan maklumat yang akan digunakan oleh, atau disampaikan kepada, seseorang untuk tujuan membuat keputusan mengenai pelaburan di Raiz, prestasi pulangan masa lalu produk Raiz tidak boleh dijadikan panduan semasa membuat keputusan untuk melabur dalam Raiz dan bukan peramal prestasi masa depan yang baik.*\n\n*Iklan ini tidak disemak oleh Suruhanjaya Sekuriti Malaysia (SC).*",
  "category": 2,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2021/06/tealive.jpg",
      "description": "",
      "title": "",
      "postId": 789
    }
  ]
}
