{
  "id": 5241,
  "slug": "tentang-red-bull-dan-tiga-perkara-yang-anda-perlu-tahu-minggu-ini-minggu-berakhir-15-11-2022",
  "link": "https://raiz.com.my/blog/tentang-red-bull-dan-tiga-perkara-yang-anda-perlu-tahu-minggu-ini-minggu-berakhir-15-11-2022/",
  "title": "Tentang Red Bull, dan TIGA perkara yang anda perlu tahu – minggu ini (minggu berakhir 15/11/2022).",
  "author": 1,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2022/11/newsletter_market-update-BM-320x180.png",
  "description": "Click here for English Kami berkongsi beberapa maklumat tentang Pelaburan dan Ekonomi:",
  "publishDate": "2022-11-15T01:34:53+00:00",
  "body": "![](https://raiz.com.my/blog/wp-content/uploads/2022/11/newsletter_market-update-BM.png)\n\n[__Click here for English__](https://raiz.com.my/blog/about-red-bull-and-three-things-you-need-to-know-this-week-weekly-ended-15-11-2022/)\n\n__Kami berkongsi beberapa maklumat tentang Pelaburan dan Ekonomi:__\n\nTIGA perkara yang anda perlu tahu – minggu ini;\n\n1\\. Harga minyak jatuh di atas kebimbangan kes COVID-19 yang tinggi di bandar-bandar utama di China yang menjejaskan harapan pembukaan semula ekonomi oleh negara pengimport minyak terbesar dunia itu.\n\n2\\. Saham AS mengalami kenaikan mingguan terbesar mereka dalam beberapa bulan ini selepas data inflasi yang lebih rendah daripada jangkaan (7.7% pada bulan Oktober, berbanding ramalan ahli ekonomi sebanyak 7.9%) mendorong spekulasi bahawa Rizab Persekutuan AS akan lebih perlahan dalam menaikkan kadar faedah.\n\n3\\. Akhir sekali, kejutan kepada dunia mata wang kripto – salah satu platform jual beli kripto terbesar, FTX, memfailkan untuk bankrap selepas Binance, platform pesaing, menarik diri daripada perjanjian untuk menyelamatkan syarikat itu. FTX baru sahaja dinilaikan sebanyak AS$32 bilion pada Januari tahun ini.\n\nRaiz membantu anda menyimpan & melabur – __berjaya menyimpan 5% daripada gaji anda adalah lebih baik__ daripada memperoleh pulangan 5%. Mempunyai disiplin menabung secara konsisten adalah lebih baik dalam membantu meningkatkan kedudukan kewangan anda (daripada kesibukan memilih pengurus dana yang terbaik).\n\n__Anda tahu?__\n\n__Red Bull__ (ye, minuman tenaga tu!) menguasai separuh pasaran minuman tenaga dunia; dan juga dua pasukan Formula One.\n\n49% pegangan saham Red Bull dimiliki oleh Mark Mateschitz (30 tahun, dari Austria, bukan Australia) yang mewarisi saham-saham tersebut berikutan kematian bapanya bulan lepas.\n\n---\n\n__*Maklumat *____*Penting*__\n\nMaklumat di laman web ini adalah nasihat umum sahaja. Ini bermakna ia tidak mempertimbangkan objektif pelaburan, keadaan kewangan atau keperluan pelaburan seseorang.\n\nSekiranya anda seorang pelabur, anda harus berjumpa dengan penasihat berlesen anda sebelum menggunakan apa-apa maklumat yang terdapat dalam artikel ini untuk memahami sepenuhnya manfaat dan risiko yang berkaitan dengan produk Raiz.\n\nMaklumat di laman web ini adalah sulit. Ia tidak boleh diterbitkan semula, diedarkan atau didedahkan kepada orang lain. Maklumat tersebut berdasarkan andaian atau keadaan pasaran yang berubah tanpa notis. Ini akan mempengaruhi ketepatan maklumat.\n\nDalam apa jua keadaan maklumat yang akan digunakan oleh, atau disampaikan kepada, seseorang untuk tujuan membuat keputusan mengenai pelaburan di Raiz, prestasi pulangan masa lalu produk Raiz tidak boleh dijadikan panduan semasa membuat keputusan untuk melabur dalam Raiz dan bukan peramal prestasi masa depan yang baik.\n\nIklan ini tidak disemak oleh Suruhanjaya Sekuriti Malaysia (SC).",
  "category": 1,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2022/11/newsletter_market-update-BM.png",
      "description": "",
      "title": "",
      "postId": 5241
    }
  ]
}
