{
  "id": 70,
  "slug": "the-raiz-philosophy-investing-small-amounts-regularly",
  "link": "https://raiz.com.my/blog/the-raiz-philosophy-investing-small-amounts-regularly/",
  "title": "The Raiz Philosophy – INVESTING SMALL AMOUNTS REGULARLY",
  "author": 2,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2020/04/the-raiz-philosophy-investing-small-amounts-regularly-320x180.jpg",
  "description": "Klik sini untuk Bahasa Melayu At Raiz, our easy investment philosophy is to save & invest small amounts regularly, regardless of market situation.",
  "publishDate": "2020-04-13T03:09:08+00:00",
  "body": "![](https://raiz.com.my/blog/wp-content/uploads/2020/04/the-raiz-philosophy-investing-small-amounts-regularly.jpg)\n\n[__Klik sini untuk Bahasa Melayu__](https://raiz.com.my/blog/falsafah-raiz-melabur-dengan-amaun-yang-kecil-secara-berkala/)\n\nAt Raiz, our easy investment philosophy is to __save & invest small amounts regularly__, regardless of market situation.\n\n__Why?__ This will help you to ride the market’s ups and downs in a smarter way. You would have purchased more shares when prices were low so it will be more rewarding for you when the market recovers (because eventually, over the long-term, the market will go up again!). This is a well-known investment strategy, known as [Ringgit Cost Averaging](https://raiz.com.my/blog/the-advantages-of-ringgit-cost-averaging/).\n\nAnd also, it helps you get away with [emotional investing](https://raiz.com.my/blog/the-investment-roller-coaster/). This happened to us all — you know, when stock market goes down, you feel frustrated, so you sell all your investment at lower price instead of “buy low, sell high” while it is actually the opportunity to buy more assets at a lower price!\n\nRaiz helps you to automate these strategies – saving your spare change from your everyday purchase, easy setup of recurring investment daily / weekly / monthly.\n\nRaiz is about helping you save & invest more – managed to save 2% of your salary is better than earning 2% return. We don’t promote ourselves as the best fund manager because we believe regular disciplined savings can help improve your financial position in the long run far quicker than choosing the best fund manager.\n\n---\n\n### Don’t have the Raiz App?\n\nDownload it for free in the App store:\n\n[![](https://raiz.com.my/blog/wp-content/uploads/2020/04/download-app.png)](https://app.adjust.com/4vnqz2h_q39miv7?fallback=https%3A%2F%2Fapp.raiz.com.my%2Fregistration)\n\n*__Important Information__*\n\n*The information on this website is general advice only. This means it does not consider any person’s investment objectives, financial situation or investment needs. If you are an investor, you should consult your licensed adviser before acting on any information contained in this article to fully understand the benefits and risk associated with the Raiz product.*\n\n*The information on this website is confidential. It must not be reproduced, distributed or disclosed to any other person. The information is based on assumptions or market conditions which change without notice. This will impact the accuracy of the information.*\n\n*Under no circumstances is the information to be used by, or presented to, a person for the purposes of deciding about investing in Raiz.*\n\n*The past return performance of the Raiz product should not be relied on for deciding to invest in Raiz and is not a good predictor of future performance.*\n\n*The advertisement has not been reviewed by the SC.*",
  "category": 2,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2020/04/the-raiz-philosophy-investing-small-amounts-regularly.jpg",
      "description": "",
      "title": "",
      "postId": 70
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2020/04/download-app.png",
      "description": "",
      "title": "",
      "postId": 70
    }
  ]
}
