{
  "id": 6563,
  "slug": "understanding-your-net-worth",
  "link": "https://raiz.com.my/blog/understanding-your-net-worth/",
  "title": "Understanding Your Net Worth",
  "author": 1,
  "featured_media": 0,
  "img": "https://raiz.com.my/blog/wp-content/uploads/2023/05/Blog-3-320x180.png",
  "description": "Have you ever calculated your current financial position? Where is the best place to start? A common way to understand this is by estimating your net worth.",
  "publishDate": "2023-06-16T01:10:27+00:00",
  "body": "__[![](https://raiz.com.my/blog/wp-content/uploads/2023/05/Blog-3.png)](https://raiz.com.my/blog/learn-what-is-stock-exchange-bursa-malaysia-mr-diy/)__\n\nHave you ever calculated your current financial position? Where is the best place to start? A common way to understand this is by estimating your net worth.\n\n__What is Net Worth?__\n\nYour net worth is an indication on how well off you are financially. If your assets (things you own) are worth more than your liabilities (things you owe), your net worth is positive, which means you have more than you owe. This is generally considered a good thing. However, if your liabilities are higher than your assets, your net worth is negative, indicating that you owe more than you own.\n\n__Why is your Net Worth important?__\n\nYour net worth helps you in understanding your __current financial situation__ to better plan your finances. It provides a measure of your progress in accumulating financial wealth and the progress you’re making toward paying off your debt.\n\nBy understanding your net worth, you can get a bigger picture of making better financial decisions, tracking your progress, and working towards building long-term wealth and financial security.\n\n__How to calculate your net worth?__\n\nYour net worth is a total of all __your assets minus your liabilities.__ In the below, we will use an example to calculate Ali’s net worth. Firstly, we will take a look at Ali’s assets.\n\n__Assets__ – when you add up the value of everything you __own__ (such as your house and the cash in your bank account).\n\nExample:\n\n*   Ali has RM10,200 cash in ASB.\n*   Ali has a house valued at RM360,000.\n*   Ali has a 3-year old Myvi car, and if he were to sell it now, he will get RM20,000.\n*   So, Ali’s total assets are RM390,200.\n\nNext, we will look at Ali’s liabilities.\n\n__Liabilities__ – when you add up the value of all your __debts__ (such as your house loan, car loan or credit card balances).\n\nExample:\n\n*   Ali’s house still has bank loan balance of RM200,000 to settle.\n*   Ali has a 3-year old Myvi car that still has bank loan balance of RM34,000 to settle.\n*   Ali has RM2,000 credit card balance.\n*   So, Ali’s total liabilities are RM236,000.\n\n__Net Worth = Assets – Liabilities.__\n\nSo, Ali’s __net worth__ is RM390,200 – RM236,000 = __+RM154,200__.\n\nTheoretically, your net worth is the cash you would have if you were to sell everything you own and paid off all your debts. A negative net worth is an indication that you have more debts than your assets.\n\nIn summary, calculating your net worth is essential because it provides a comprehensive snapshot of your financial standing. By assessing your assets and liabilities, net worth enables you to set meaningful financial goals and make informed decisions about saving, investing, and borrowing. Like market conditions, your net worth will change throughout your life so it’s important to keep track and reassess if you are still working towards your saving goals.\n\n---\n\n### Don’t have the Raiz App?\n\nDownload it for free in the App store:\n\n[![](https://raiz.com.my/blog/wp-content/uploads/2020/04/download-app.png)](https://app.adjust.com/4vnqz2h_q39miv7?fallback=https%3A%2F%2Fapp.raiz.com.my%2Fregistration)\n\n__*Important Information*__\n\n*The information on this website is general advice only. This means it does not consider any person’s investment objectives, financial situation or investment needs. If you are an investor, you should consult your licensed adviser before acting on any information contained in this article to fully understand the benefits and risk associated with the Raiz product.*\n\n*The information on this website is confidential. It must not be reproduced, distributed or disclosed to any other person. The information is based on assumptions or market conditions which change without notice. This will impact the accuracy of the information.*\n\n*Under no circumstances is the information to be used by, or presented to, a person for the purposes of deciding about investing in Raiz.*",
  "category": 2,
  "bodyImages": [
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2023/05/Blog-3.png",
      "description": "",
      "title": "",
      "postId": 6563
    },
    {
      "link": "https://raiz.com.my/blog/wp-content/uploads/2020/04/download-app.png",
      "description": "",
      "title": "",
      "postId": 6563
    }
  ]
}
